/* DetailCellModel */
"%@元" = "%@元";

/* No comment provided by engineer. */
"10公里" = "10公里";

/* No comment provided by engineer. */
"1公里" = "1公里";

/* No comment provided by engineer. */
"500公尺" = "500公尺";

/* No comment provided by engineer. */
"50公里" = "50公里";

/* No comment provided by engineer. */
"5公里" = "5公里";

/* No comment provided by engineer. */
"APP BecomeActive 所進行的自動更新" = "APP BecomeActive 所进行的自动更新";

/* DetailCellModel */
"App優惠:" = "App优惠:";

/* No comment provided by engineer. */
"APP開啟所進行的自動更新" = "APP开启所进行的自动更新";

/* No comment provided by engineer. */
"E-mail 分享" = "E-mail 分享";

/* No comment provided by engineer. */
"Google Map" = "Google Map";

/* No comment provided by engineer. */
"NT" = "NT";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* DetailCellModel */
"上架時間:" = "上架时间:";

/* DetailCellModel */
"主題說明:" = "主题说明:";

/* DetailCellModel */
"交通資訊:" = "交通资讯:";

/* No comment provided by engineer. */
"優惠價:" = "优惠价:";

/* No comment provided by engineer. */
"元" = "元";

/* No comment provided by engineer. */
"元起" = "元起";

/* DetailCellModel */
"分享:" = "分享:";

/* No comment provided by engineer. */
"加入收藏" = "加入收藏";

/* No comment provided by engineer. */
"南投縣" = "南投县";

/* No comment provided by engineer. */
"取消" = "取消";

/* No comment provided by engineer. */
"台中市" = "台中市";

/* No comment provided by engineer. */
"台北市" = "台北市";

/* No comment provided by engineer. */
"台南市" = "台南市";

/* No comment provided by engineer. */
"台東縣" = "台东县";

/* No comment provided by engineer. */
"商品" = "商品";

/* DetailCellModel */
"商品價錢:" = "商品价钱:";

/* No comment provided by engineer. */
"商品櫥窗" = "商品橱窗";

/* No comment provided by engineer. */
"商品說明" = "商品说明";

/* DetailCellModel */
"商品說明:" = "商品说明:";

/* No comment provided by engineer. */
"嘉義市" = "嘉义市";

/* No comment provided by engineer. */
"嘉義縣" = "嘉义县";

/* No comment provided by engineer. */
"在 Google Map 開啟" = "在 Google Map 开启";

/* DetailCellView */
"地址:" = "地址:";

/* DetailCellModel */
"地點說明:" = "地点说明:";

/* No comment provided by engineer. */
"基隆市" = "基隆市";

/* ItemListViewController */
"完成" = "完成";

/* No comment provided by engineer. */
"宜蘭縣" = "宜兰县";

/* No comment provided by engineer. */
"屏東縣" = "屏东县";

/* No comment provided by engineer. */
"彰化縣" = "彰化县";

/* No comment provided by engineer. */
"您目前沒有任何收藏喔" = "您目前没有任何收藏喔";

/* No comment provided by engineer. */
"我的收藏" = "我的收藏";

/* No comment provided by engineer. */
"打開連結" = "打开连结";

/* No comment provided by engineer. */
"拷貝地址" = "拷贝地址";

/* No comment provided by engineer. */
"搶鮮機 iPhone App" = "抢鲜机iPhone App";

/* No comment provided by engineer. */
"撥打" = "拨打";

/* No comment provided by engineer. */
"撥打 %@" = "拨打 %@";

/* No comment provided by engineer. */
"撥打電話" = "拨打电话";

/* No comment provided by engineer. */
"撥號" = "拨号";

/* No comment provided by engineer. */
"據點總覽" = "据点总览";

/* No comment provided by engineer. */
"收藏" = "收藏";

/* No comment provided by engineer. */
"新北市" = "新北市";

/* No comment provided by engineer. */
"新竹市" = "新竹市";

/* No comment provided by engineer. */
"新竹縣" = "新竹县";

/* No comment provided by engineer. */
"時間:" = "时间:";

/* No comment provided by engineer. */
"查看地點" = "查看地点";

/* No comment provided by engineer. */
"桃園縣" = "桃园县";

/* No comment provided by engineer. */
"沒有GPS訊號" = "没有GPS讯号";

/* No comment provided by engineer. */
"沒有網路" = "没有网路";

/* DetailCellModel */
"消費價位:" = "消费价位:";

/* No comment provided by engineer. */
"澎湖縣" = "澎湖县";

/* No comment provided by engineer. */
"無法使用定位服務" = "无法使用定位服务";

/* No comment provided by engineer. */
"無法定位" = "无法定位";

/* No comment provided by engineer. */
"熱門商品" = "热门商品";

/* No comment provided by engineer. */
"營業據點" = "营业据点";

/* No comment provided by engineer. */
"物件" = "物件";

/* No comment provided by engineer. */
"目前沒有任何資料喔" = "目前没有任何资料喔";

/* No comment provided by engineer. */
"目前沒有資料喔" = "目前没有资料喔";

/* DetailCellModel */
"網址:" = "网址:";

/* ItemListViewController */
"編輯" = "编辑";

/* No comment provided by engineer. */
"聯絡電話" = "联络电话";

/* No comment provided by engineer. */
"花蓮縣" = "花莲县";

/* No comment provided by engineer. */
"苗栗縣" = "苗栗县";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此APP的定位權限" = "请到设定->定位服务来开启此APP的定位权";

/* No comment provided by engineer. */
"請到設定->定位服務來開啟此服務" = "请到设定->定位服务来开启此服务";

/* DetailCellModel */
"讀取中..." = "读取中...";

/* No comment provided by engineer. */
"讀取中... 請稍後" = "读取中... 请稍后";

/* No comment provided by engineer. */
"返回" = "返回";

/* No comment provided by engineer. */
"連江縣" = "连江县";

/* No comment provided by engineer. */
"連結到官網 / 賣場" = "连结到官网 / 卖场";

/* No comment provided by engineer. */
"郵寄" = "邮寄";

/* No comment provided by engineer. */
"金門縣" = "金门县";

/* DetailCellModel */
"開放時間:" = "开放时间:";

/* No comment provided by engineer. */
"關於我" = "关于我";

/* DetailCellModel */
"關於我說明:" = "关于我说明:";

/* No comment provided by engineer. */
"雲林縣" = "云林县";

/* No comment provided by engineer. */
"電話" = "电话";

/* DetailCellModel */
"電話:" = "电话:";

/* No comment provided by engineer. */
"需要網路連線才能進行更新" = "需要网路连线才能进行更新";

/* No comment provided by engineer. */
"高雄市" = "高雄市";

/* No comment provided by engineer. */
"點擊搜尋" = "点击搜寻";

/* SVWebViewController */
"取消" = "取消";

/* SVWebViewController */
"在 Safari 打開" = "在 Safari 打开";

/* No comment provided by engineer. */
"已加入收藏" = "已加入收藏";

/* Pull down to refresh status */
"往下拉來更新..." = "往下拉来更新...";

/* Release to refresh status */
"放開螢幕來更新..." = "放开萤幕来更新...";

/* Loading Status */
"更新中..." = "更新中...";

/* No comment provided by engineer. */
"無法加入收藏" = "无法加入收藏";

/* No comment provided by engineer. */
"無法移除收藏" = "无法移除收藏";

/* No comment provided by engineer. */
"現貨供應中" = "现货供应中";

/* No comment provided by engineer. */
"請來電確認" = "请来电确认";

/* No comment provided by engineer. */
"載入中, 請稍後..." = "载入中, 请稍后...";

/* No comment provided by engineer. */
"返回" = "返回";

/* SVWebViewController */
"郵寄此網頁的連結" = "邮寄此网页的连结";

/* No comment provided by engineer. */
"上次更新時間" = "上次更新时间";


